<?php
// Ввод массивов данных для создания модели главной таблицы (для Сведений)

//Массив 1-строки заголовка

$title_table_1 = array (
	"name" => array(
				"№",
				"Наименование участника закупки",
				"1. Стоимостные характеристики",
				"2. Нестоимостные характеристики"),
	"col" => array(
				1, 1, 1, 3),
	"row" => array(
				2, 2, 1, 1)
		);

$title_table_2 = array (
	"name" => array(
				"1.1. Цена контракта",
				"2.1. Качественные, функциональные и экологические характеристики объекта зукупки",
				"2.2. Квалификация участников закупки, в том числе наличие у них финансовых ресурсов, оборудования и других материальных ресурсов, принадлежащих им на праве собственности или на ином законном основании, опыта работы, связанного с предметом контракта, и деловой репутации, специалистов и иных работников определенного уровня квалификации"),
	"col" => array(
				1, 1, 2),
	"row" => array(
				1, 1, 1)
		);